[
    {
        "title" : "Гроза из преисподней",
        "id" : "Batcher_Dose-Drezdena_1_Groza-iz-preispodney.526432.fb2.epub",
        "author" : "Джим Батчер",
        "desc" : "…Чикаго. Город, которому не привыкать к преступлениям. Но эти убийства необычны даже для Чикаго. Потому что совершены они человеком, обладающим паранормальной силой, и отомстить убийце не в силах не только полиция, но и «крестные отцы» города!\n…Начинается его время! Время охотника на черную нежить, чья профессия — рисковать собственной шкурой в борьбе с порождениями ночи! Время Гарри Дрездена — изгоя, некогда посмевшего поднять руку на собственного учителя и теперь оставшегося со смертью один на один!",
        "page" : 248,
        "year" : 2004,
        "recomendation" :""
    },
    {
        "title" : "Рядовые апокалипсиса",
        "id" : "Gromov_Eto-moya-zemlya_1_Ryadovye-apokalipsisa.312240.fb2.epub",
        "author" : "Борис Николаевич Громов",
        "desc" : "Когда привычный нам всем мир внезапно сойдет с ума; когда реальностью обернутся самые жуткие и кровавые фантазии создателей фильмов ужасов; когда рухнут неготовые и неспособные противостоять совершенно невозможной с точки зрения любого здравомыслящего человека угрозе государства; когда мертвые вдруг встанут, чтобы кормиться от живых, — у большинства тех, кто смог выжить, сразу появится много новых дел: раздобыть оружие и подходящий транспорт, запастись продуктами, найти убежище… Но есть и другие. Они отлично подготовлены. Их базы — изначально маленькие крепости. В их распоряжении есть и оружие, и даже бронетехника. А еще они давали присягу. Так что же они будут делать в новом, жестоком и кровавом мире?",
        "page" : 284 ,
        "year" : 2012 ,
        "recomendation" :""
    },
    {
        "title" : "Зов Ктулху",
        "id" : "Lavkraft_Mify-Lavkrafta_4_Zov-Ktulhu.124972.fb2.epub",
        "author" : "Говард Лавкрафт",
        "desc" : "",
        "page" : 35,
        "year" : null,
        "recomendation" :""
    },
    {
        "title" : "НКВД. Война с неведомым",
        "id" : "Bushkov_NKVD-Voyna-s-nevedomym.108503.fb2.epub",
        "author" : "Александр Александрович Бушков",
        "desc" : "Удивительное рядом, но оно запрещено!' – эти слова Владимира Высоцкого с полным основанием можно взять в качестве эпиграфа к этой книге.\nВ ней рассказывается о необъяснимых с точки зрения воинствующего материализма событиях, записанных автором со слов бывших сотрудников советских спецслужб. Да, наши славные чекисты многократно сталкивались в своей практике с паранормальными явлениями. И, бывало, совершали подвиги, которым могли бы позавидовать Скалли и Фокс Малдер из 'Секретных материалов'! Но их обязывал и обязывает по сей день 'закон молчания'! Обойти его сумел Александр Бушков, в течение тридцати лет собиравший материалы, связанные с 'чертовщиной' на войне и в ходе тайных спецопераций НКВД",
        "page" : 240 ,
        "year" : 2007,
        "recomendation" :""
    },
    {
        "title" : "Ночной смотрящий",
        "id" : "Divov_Nochnoy-smotryashchiy.446408.fb2.epub",
        "author" : "Олег Игоревич Дивов  ",
        "desc" : "Это жесткий, кровавый, горький и очень лиричный текст. Задуманный как «правдивая история о вампирах», роман в итоге стал каким угодно, только не «вампирским». Нет, вампиры там есть. Они живут, страдают, любят, ненавидят, радуются, убивают, гибнут… Но гораздо интереснее то, что творится вокруг них. То, что происходит с людьми. И с не совсем людьми. Вместо меча — топор. Вместо магии — крепкое слово. Больно и страшно будет всем.\nА чтобы история получилась убедительнее, автор столкнул лбами «деревенскую» и «городскую» прозу, смешал жанры, нагнал жути и тумана. И когда под конец все загадки оказываются разгаданы, это уже не очень важно, потому что в первую очередь «Ночной смотрящий» — роман о выборе пути.",
        "page" : 286  ,
        "year" : 2006 ,
        "image" : "http://flibusta.is/i/8/446408/cover.jpg",
        "recomendation" :""
    },
    {
        "title" : "Дом странных детей",
        "id" : "Riggz_Dom-strannyh-detey_1_Dom-strannyh-detey.299551.fb2.epub",
        "author" : "Ренсом Риггз",
        "desc" : "Шестнадцатилетний Джейкоб с детства привык к рассказам своего деда о его юности на далеком уэльском острове, в приюте для странных детей: о чудовищах с тройными языками, о невидимом мальчике, о летающей девочке… Единственным побочным эффектом этих выдумок были ночные кошмары, мучившие подростка. Но однажды кошмар ворвался в его жизнь, убив деда наяву…",
        "page" : 272  ,
        "year" : 2007,
        "image" : "http://flibusta.is/i/51/299551/cover.jpg",
        "recomendation" :""
    },
    {
        "title" : "Вампирские архивы: Книга 1. Дети ночи",
        "id" : "Zhelyazny_Vampirskie-Arhivy_1_Vampirskie-arhivy-Kniga-1-Deti-nochi.287089.fb2.epub",
        "author" : "Роджер Желязны   Амброз Бирс   Харлан Эллисон   Чарльз Бомонт   Фредерик Браун   Нил Гейман   Эд Горман   Стивен Кинг   Джон Китс   Артур Конан Дойль   Говард Лавкрафт   Танит Ли   Ким Ньюман   Эдгар Аллан По   Энн Райс   Эрик Стенбок   Отто Пензлер   Джордж Гордон Байрон   Дэвид Герберт Лоуренс   Кларк Эштон Смит   Франц Хартманн   Иоганн Вольфганг Гёте   Ричард Мэтисон   Мэри Элизабет Брэддон   Джозеф Шеридан Ле Фаню   Монтегю Родс Джеймс   Элджернон Генри Блэквуд   Джозеф Пейн Бреннан   Карл Якоби   Дэвид Джеймс Шоу   Фредерик Коулс   Хьюм Нисбет   Уильям Швенк Гилберт   Энн Кроуфорд   Элиза Линн Линтон   Мэри Чолмондели   Джулиан Готорн   Ф. Дж. Лоринг   Луиджи Капуана   Д. Скотт-Монкрифф   Рональд Четвинд-Хейс   (перевод: Е. Нагорных, Светлана Борисовна Теремязева, Ирина Гавриловна Гурова, Вера Борисовна Полищук, Игорь Георгиевич Почиталин, Леонид Юльевич Мотылев, Алина Владимировна Немирова, Людмила Юрьевна Брилова, Ирина Тетерина, Белла Михайловна Жужунава, Сергей Павлович Трофимов, О. Шаповалова, Ирина Владимировна Смирнова, Андрей Яковлевич Сергеев, Юлия Ивановна Жукова, И. Б. Иванов, С. Антонов, Вадим Терещенко, Сергей Леонидович Сухарев, В. Самсонова, Сюзанна Алукард, Анастасия Михайловна Бродоцкая, Сергей Борисович Ильин, Е. Коралева, А. К. Толстой, Е. Сытник, Кирилл Петрович Плешков)",
        "desc" : "В это уникальное собрание вампирских историй вошли лучшие образцы жанра, корни которого теряются в древних мифах и легендах всех народов Земли. Вы найдете здесь все — жутких злодеев в черном, обитающих в древних замках среди призраков и летучих мышей, с отсветами ада в глазах и выступающими классическими клыками, и элегантных вампиров-аристократов в эффектно развевающихся плащах, с кроваво-красной розой в петлице фрака. Дракула, Лестат, Носферату — у представителей племени детей ночи множество имен и обличий. Но их всех объединяет одно — идут века, сменяются поколения, интерес же к этим сумеречным героям не иссякает, а со временем лишь усиливается.",
        "page" : 675   ,
        "year" : 2011 ,
        "image" : "http://flibusta.is/i/89/287089/cover.jpg",
        "recomendation" :"",
        "rating" : 4.1
    },
    {
        "title" : "Страна Чудес без тормозов и Конец Света",
        "id" : "Murakami_Strana-Chudes-bez-tormozov-i-Konec-Sveta.538821.fb2.epub",
        "author" : "Харуки Мураками",
        "desc" : "…Все тени умирают в Городе. Иначе от них останется нежить, которая уходит в Лес. Именно там живут люди, которые не смогли до конца убить свою тень…\n…Череп пропал еще в 42-м, во время блокады Ленинграда, когда немцы разбомбили университет. Так исчезло единственное в мире доказательство существования единорогов…\n…Читателю Снов нужен статус. Сейчас ты получишь его. – Страж Ворот оттягивает мне правое веко и протыкает зрачок острием ножа… Золотые единороги и тайны человеческого подсознания, информационные технологии и особенности секса с ненасытными библиотекарями…Самый загадочный и мистический роман Харуки Мураками.",
        "page" : 430   ,
        "year" : 2018  ,
        "image" : "http://flibusta.is/i/21/538821/cover.jpg",
        "recomendation" :"",
        "rating" : 4.6
    },
    {
        "title" : "Мёртвая зона",
        "id" : "King_Romany-Stivena-Kinga_5_Myortvaya-zona.26798.fb2.epub",
        "author" : "Стивен Кинг",
        "desc" : "Столкновение на льду обернулось для Джона Смита сотрясением мозга. С тех пор его стали преследовать жуткие видения: горящая резина и черный лед. Но вдобавок он приобрел и другие способности…",
        "page" : 337  ,
        "year" : 1992 ,
        "image" : "http://flibusta.is/ib/21/79721/i_2.jpg",
        "recomendation" :"",
        "rating" : 4.5
    }
]